Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/NotificationsSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ENABLE_NOTIFICATIONS_TEXT
source: Turn on Notifications to enable Sounds, Alerts and Home Screen Badges for applications.
ar: قم بتشغيل الإشعارات لتمكين الأصوات، التنبيهات وشارات الشاشة الرئيسية للتطبيقات.
bg: Включете Известията, за да активирате звуците, предупрежденията и символите на Началния екран за приложенията.
ca: Activa les notificacions per fer servir sons, avisos i indicadors de la pantalla d’inici a les apps.
cs: Chcete‑li v aplikacích povolit zvuky, upozornění a odznaky na ploše, zapněte Oznámení.
da: Slå Notifikationer til for at slå lyde, advarsler og etiketter til hjemmeskærm til for apps.
de: Schalte die Mitteilungen ein, um Töne, Hinweise und Home-Bildschirm-Kennzeichen für Apps zu aktivieren.
el: Ενεργοποιήστε τις Γνωστοποιήσεις για να ενεργοποιήσετε τους ήχους, ειδοποιήσεις και ταμπέλες στην οθόνη Αφετηρίας για εφαρμογές.
es: Activa Notificaciones para permitir en las aplicaciones los sonidos, los avisos y los globos en la pantalla de inicio.
es_us: Activa las notificaciones para permitir los sonidos, las alertas y los contadores de la pantalla de inicio para las apps.
fi: Salli appien äänet, ilmoitusviestit ja Koti-valikon merkit laittamalla ilmoitukset päälle.
fr: Activez les notifications pour autoriser les sons, alertes et pastilles de l’écran d’accueil pour les applications.
fr_ca: Activer les notifications pour autoriser les sons, alertes et pastilles de l’écran d’accueil pour les applications.
he: יש להפעיל את אפשרות קבלת העדכונים כדי לאפשר צלילים, התראות ותגים במסך הבית עבור יישומים.
hi: ऐप्लिकेशनों के लिए ध्वनि, अलर्ट और होम स्क्रीन बैज सक्षम करने हेतु सूचनाएँ चालू करें।
hr: Uključite obavijesti ako želite uključiti zvukove, alarme i bedževe za aplikacije.
hu: Kapcsolja be az Értesítéseket, hogy az alkalmazásokra bekapcsolja a Hangokat, Jelzéseket és Képernyő-jelvényeket.
id: Nyalakan Pemberitahuan untuk mengaktifkan Bunyi, Peringatan, dan Tanda Layar Utama untuk aplikasi.
it: Attiva Notifiche per abilitare suoni, avvisi e badge nella schermata Home per le applicazioni.
ja: オンにすると、アプリでサウンド、テキスト、およびホームスクリーンバッジによる通知機能が有効になります。
kk: Қолданбаларға арналған дыбыстарды, ескертулерді және басты экран жапсырмаларын қосу үшін хабарландыруларды қосыңыз.
ko: 아래 응용 프로그램에 대한 사운드, 경고, 홈 화면 배지를 활성화하려면 알림을 켜십시오.
lt: Įjunkite pranešimus, kad įjungtumėte programų garsus, įspėjimus ir ženklelius pradžios ekrane.
ms: Aktifkan Pemberitahuan untuk mendayakan Bunyi, Isyarat dan Lencana Skrin Utama untuk app.
nl: Zet 'Meldingen' aan om geluiden, waarschuwingen en beginschermbadges voor apps weer te geven.
no: Slå på Varsling for å aktivere lyder, varsler og merker på Hjem-skjermen for apper.
pl: Włączenie powiadomień włącza dźwięki, alerty i plakietki na ekranie głównym dla aplikacji.
pt_br: Ative as Notificações para ativar Sons, Alertas e Avisos da Tela de Início de aplicativos.
pt_pt: Ligue as notificações, para ativar emblemas no ecrã principal, avisos e sons, para as aplicações.
ro: Activați notificările pentru a activa sunete, alerte și insigne în ecranul principal pentru aplicații.
ru: Включите уведомления, чтобы включить в приложениях звуки, предупреждения и наклейки экрана «Домой».
sk: Zapnite hlásenia, ak chcete zapnúť zvuky, upozornenia a odznaky na ploche.
sl: Vklopite obvestila, da omogočite zvoke, opozorila in značke na domačem zaslonu za aplikacije.
sv: Slå på Notiser så aktiveras apparnas ljud, påminnelser och brickor på hemskärmen.
th: การเปิดใช้การแจ้งเตือนจะเปิดเสียง เปิดใช้การเตือนและป้ายกำกับบนหน้าจอโฮมสำหรับแอปพลิเคชันต่างๆ
tr: Uygulamalar için Sesleri, Uyarıları ve Ana Ekran İşaretlerini etkinleştirmek istiyorsanız Bildirimler’i açın.
uk: Увімкніть «Сповіщення», щоб задіяти для програм звуки, оповістки та значки на початковому екрані.
vi: Bật Thông báo để kích hoạt Âm thanh, Cảnh báo và Biểu tượng Màn hình Chính cho các ứng dụng.
zh_cn: 打开“通知”以启用应用程序的“声音”、“提醒”和“主屏幕标记”。
zh_hk: 開啟「通知」以啟用應用程式的「聲音」、「提示」和「主畫面標記」。
zh_tw: 開啟「通知」來啟用應用程式的「聲音」、「提示」和「主畫面標記」。

# ALERT_10_TIMES
source: 10 Times
ar: ١٠ مرات
bg: 10 пъти
ca: Deu vegades
cs: Desetkrát
da: 10 gange
de: 10-mal
el: 10 φορές
es: 10 veces
es_us: 10 veces
fi: 10 kertaa
fr: 10 fois
fr_ca: 10 fois
he: 10 פעמים
hi: 10 बार
hr: 10 puta
hu: Tízszer
id: 10 Kali
it: 10 volte
ja: 10回
kk: 10 рет
ko: 10번
lt: 10 kartų
ms: 10 Kali
nl: 10 keer
no: 10 ganger
pl: 10 razy
pt_br: 10 Vezes
pt_pt: 10 vezes
ro: De 10 ori
ru: 10 раз
sk: 10 krát
sl: Desetkrat
sv: Tio gånger
th: 10 ครั้ง
tr: 10 Kez
uk: 10 разів
vi: 10 Lần
zh_cn: 10次
zh_hk: 10次
zh_tw: 10次

# SPOKEN_NOTIFICATIONS_ANNOUNCE_DESTINATION_HEARING_AIDS
source: Hearing Aids
ar: مساعِدات السمع
bg: Слухови апарати
ca: Audiòfons
cs: Sluchadla
da: Høreapparater
de: Hörgeräte
el: Βοηθήματα ακοής
es: Audífonos
es_us: Aparatos para la sordera
fi: Kuulolaitteet
fr: Appareils auditifs
fr_ca: Appareils auditifs
he: מכשירי שמיעה
hi: हियरिंग एड
hr: Slušna pomagala
hu: Hallókészülékek
id: Alat Bantu Dengar
it: Apparecchi acustici
ja: 補聴器
kk: Есту құралдары
ko: 보청기
lt: Pagalba silpniau girdintiems
ms: Alat Bantu Dengar
nl: Gehoorapparaten
no: Høreapparater
pl: Aparaty słuchowe
pt_br: Aparelhos Auditivos
pt_pt: Aparelhos auditivos
ro: Proteze auditive
ru: Слух. аппараты
sk: Načúvacie prístroje
sl: Slušni pripomočki
sv: Hörapparater
th: อุปกรณ์ช่วยฟัง
tr: İşitme Cihazı
uk: Слухові апарати
vi: Thiết bị trợ thính
zh_cn: 助听器
zh_hk: 助聽器
zh_tw: 助聽器

# SPOKEN_NOTIFICATIONS_APP_LIST_GROUP
source: Announce Notifications From
ar: إعلان الإشعارات من
bg: Оповестяване на известия от
ca: Anuncia les notificacions de:
cs: Informovat o oznámeních aplikací
da: Meddel notifikationer fra
de: Mitteilungen ankündigen von
el: Ανακοίνωση γνωστοποιήσεων από
es: Anunciar las notificaciones de
es_us: Anunciar notificaciones de
fi: Puhu ilmoitukset alla olevista apeista
fr: Annoncer les notifications de
fr_ca: Annoncer les notifications de
he: ניתן להכריז על עדכונים של:
hi: इससे मिली सूचनाओं की घोषणा करें
hr: Najavi obavijesti iz
hu: Értesítések bejelentése a következőtől:
id: Umumkan Pemberitahuan Dari
it: Leggi notifiche da
ja: 次からの通知を読み上げ
kk: Хабарландыруларын жариялау:
ko: 다음 앱의 알림 읽어주기
lt: Informuoti apie pranešimus iš
ms: Umumkan Pemberitahuan Daripada
nl: Kondig meldingen aan van
no: Kunngjør varslinger fra
pl: Ogłaszaj powiadomienia z
pt_br: Ler Notificações de
pt_pt: Anunciar notificações de
ro: Anunțare notificări din
ru: Объявление уведомлений
sk: Oznamovať hlásenia z apky
sl: Najavi obvestila aplikacije
sv: Tillkännage notiser från
th: อ่านการแจ้งเตือนจาก
tr: Şunlardan Gelen Bildirimleri Seslendir
uk: Оголошувати сповіщення від
vi: Đọc các thông báo từ
zh_cn: 播报下列通知
zh_hk: 讀出以下通知
zh_tw: 播報以下通知

# REPEAT_ALERT_FOOTER_TEXT
source: Alerts repeat at two minute intervals.
ar: تكرار التنبيهات بفاصل دقيقتين.
bg: Предупрежденията се повтарят през интервал от две минути.
ca: Els avisos es repeteixen en intervals de dos minuts.
cs: Upozornění se opakují v intervalu 2 min.
da: Advarsler gentages med 2 minutters mellemrum.
de: Hinweistöne werden alle 2 Min. wiederholt.
el: Οι ειδοποιήσεις επαναλαμβάνονται κάθε δύο λεπτά.
es: Los avisos se repiten en intervalos de 2 minutos.
es_us: Las alertas se repiten en intervalos de 2 minutos.
fi: Ilmoitukset toistetaan kahden minuutin välein.
fr: Les alertes sont répétées toutes les deux minutes.
fr_ca: Les alertes sont répétées toutes les deux minutes.
he: התראות חוזרות על עצמן כל שתי דקות.
hi: अलर्ट दो मिनटों के अंतरालों पर दोहराए जाएँगे।
hr: Alarmi se ponavljaju u intervalima od 2 minute.
hu: A jelzés két percenként ismétlődik.
id: Peringatan diulangi pada interval dua menit.
it: Gli avvisi si ripetono a intervalli di due minuti.
ja: 通知音を2分おきに繰り返します。
kk: Ескертулер екі минут аралықпен қайталанады.
ko: 2분 간격으로 알림이 울립니다.
lt: Įspėjimai kartojami kas dvi minutes.
ms: Isyarat berulang pada selang masa dua minit.
nl: Meldingen worden elke twee minuten herhaald.
no: Varsler gjentas annethvert minutt.
pl: Alerty są powtarzane co dwie minuty.
pt_br: Os alertas são repetidos a cada dois minutos.
pt_pt: Os avisos repetem‑se a intervalos de dois minutos.
ro: Alertele se repetă la intervale de două minute.
ru: Предупреждения повторяются с интервалом в 2 минуты.
sk: Upozornenia sa opakujú po 2 minútach.
sl: Opozorila se ponovijo v dvominutnih intervalih.
sv: Notiser upprepas med två minuters mellanrum.
th: การเตือนจะเตือนซ้ำทุกสองนาที
tr: Uyarılar iki dakika arayla yinelenir.
uk: Оповістки повторюються що дві хвилини.
vi: Cảnh báo lặp lại trong khoảng thời gian hai phút.
zh_cn: 重复提醒的间隔为两分钟。
zh_hk: 每兩分鐘重複提示。
zh_tw: 每次間隔兩分鐘重複提示。

# SENDER_ALERT_EVERYONE
source: Show Alerts from Everyone
ar: إظهار التنبيهات من الجميع
bg: Показване на предупреждения от всички
ca: Mostra els avisos de tothom
cs: Upozornění od všech uživatelů
da: Vis advarsler fra alle
de: Hinweise von allen zeigen
el: Προβολή ειδοποιήσεων από όλους
es: Mostrar avisos de todos
es_us: Mostrar alertas de cualquiera
fi: Näytä kaikkien ilmoitusviestit
fr: Afficher les alertes de tous
fr_ca: Afficher les alertes de tout le monde
he: הצגת כל ההתראות
hi: हर व्यक्ति से अलर्ट दिखाएँ
hr: Prikaži alarme od svih
hu: Jelzések megjelenítése mindenkitől
id: Peringatan dari Semua Orang
it: Mostra avvisi di tutti
ja: すべての人からの通知を表示
kk: Барлық контактілердегі ескертулер
ko: 모든 사람으로부터 온 알림 보기
lt: Rodyti visų įspėjimus
ms: Isyarat daripada Semua Orang
nl: Toon meldingen van iedereen
no: Vis varsler fra alle
pl: Pokazuj alerty od wszystkich
pt_br: Mostrar Alertas de Todos
pt_pt: Mostrar avisos de todos
ro: Afișați alerte de la oricine
ru: Предупреждения от всех
sk: Upozornenia od všetkých
sl: Prikaži opozorila od vseh
sv: Visa notiser från alla
th: แสดงการเตือนจากทุกคน
tr: Herkesin Uyarılarını Göster
uk: Оповістки від усіх
vi: Hiện cảnh báo từ mọi người
zh_cn: 显示来自所有人的提醒
zh_hk: 顯示來自所有人的提示
zh_tw: 顯示來自所有人的提示

# TOP_LABEL
source: Banners
ar: شعارات
bg: Ленти
ca: Bàners
cs: Bannery
da: Bannere
de: Banner
el: Μπάνερ
es: Tiras
es_us: Tiras
fi: Bannerit
fr: Bannières
fr_ca: Bannières
he: באנרים
hi: बैनर
hr: Baneri
hu: Szalagcímek
id: Spanduk
it: Banner
ja: バナー
kk: Баннерлер
ko: 배너
lt: Juostos
ms: Sepanduk
nl: Stroken
no: Bannere
pl: Banery
pt_pt: Faixas
ro: Bannere
ru: Баннеры
sk: Bannery
sl: Pasice
sv: Banderoller
th: ป้ายประกาศ
tr: Başlıklar
uk: Банери
vi: Biểu ngữ
zh_cn: 横幅
zh_hk: 橫額
zh_tw: 橫幅

# VIP_FM_VIT_GROUP_FOOTER_TEXT
source: You can receive VIP, Favorite Mailboxes and Thread Notifications even if other Mail notifications are turned off.
ar: يمكنك الحصول على إشعارات VIP وإشعارات صناديق البريد المفضلة وإشعارات السلسلة حتى لو تم إيقاف إشعارات البريد الأخرى.
bg: Можете да получавате известия от пощенските кутии VIP, Любими и Известия за поредица, дори ако другите известия за Поща са изключени.
ca: Pots rebre notificacions de la bústia VIP, les bústies favorites i els fils encara que tinguis les altres notificacions de correu desactivades.
cs: Oznámení na zprávy od VIP, v oblíbených schránkách a z vláken můžete přijímat i v případě, že budou ostatní oznámení z Mailu vypnutá.
da: Du kan modtage VIP-, favoritpostkasse- og trådnotifikationer, selv når andre notifikationer i Mail er slået fra.
de: Mitteilungen für VIP, Postfachfavoriten und Konversationen können empfangen werden, selbst wenn andere Mitteilungen für „Mail“ deaktiviert sind.
el: Μπορείτε να λαμβάνετε γνωστοποιήσεις VIP, αγαπημένων θυρίδων και συνομιλιών, ακόμη κι όταν είναι απενεργοποιημένες άλλες γνωστοποιήσεις Mail.
es: Podrás recibir notificaciones de mensajes VIP, mensajes en los buzones favoritos y avisos de hilos aunque el resto de notificaciones de Mail estén desactivadas.
es_us: Puedes recibir notificaciones de contactos VIP, buzones favoritos y de conversaciones incluso si desactivaste otras notificaciones de Mail.
fi: Voit saada VIP-, suosikkipostilaatikko- ja viestiketjuilmoituksia, vaikka muut sähköpostin ilmoitukset olisivat pois päältä.
fr: Vous pouvez recevoir des notifications VIP, des boîtes aux lettres favorites et de fils de discussion même si les autres notifications Mail sont désactivées.
fr_ca: Vous pouvez recevoir des notifications VIP, des boîtes aux lettres favorites et des fils même si d’autres notifications de Mail sont désactivées.
he: ניתן לקבל עדכונים משולחים חשובים, מתיבות דואר מועדפות ומשרשורים גם כששאר העדכונים של ״דואר״ אינם פעילים.
hi: आप अन्य मेल सूचनाओं के बंद होने पर भी VIP, पसंदीदा मेलबॉक्स और वार्तालाप सूचनाएँ प्राप्त कर सकते हैं।
hr: Možete primati obavijesti za VIP i omiljene sandučiće i nizove čak i ako su druge e-mail obavijesti isključene.
hu: Akkor is kaphat VIP-értesítéseket, értesítéseket a Kedvenc postafiókoktól és Szálértesítéseket, ha a többi Mail-értesítés ki van kapcsolva.
id: Anda dapat menerima Pemberitahuan VIP, Kotak Mail Favorit, dan Topik bahkan jika pemberitahuan Mail lain dimatikan.
it: Puoi ricevere notifiche per VIP, caselle preferite e thread anche se le altre notifiche di Mail non sono attive.
ja: “VIP”、“よく使うメールボックス”の通知および“スレッドの通知”は、その他の“メール”通知がオフの場合でも受け取れます。
kk: Басқа «Пошта» хабарландырулары өшірулі болса да, VIP, «Таңдаулы пошта жәшіктері» және «Хаттар тізбегі туралы хабарландыруларды» ала беруге болады.
ko: 다른 Mail 알림이 꺼져 있는 경우에도 VIP, 즐겨찾기 메일상자 및 스레드 알림을 받을 수 있습니다.
lt: VIP, mėgstamiausių pašto dėžučių ir gijų pranešimus galite gauti net jei kiti programos „Mail“ pranešimai yra išjungti.
ms: Anda boleh menerima Pemberitahuan VIP, Peti Mel Kegemaran dan Jaluran walaupun pemberitahuan Mail lain telah dinyahaktifkan.
nl: Je kunt nog steeds meldingen voor vips, favoriete postbussen en meldingenreeksen ontvangen als andere Mail-meldingen zijn uitgeschakeld.
no: Du kan motta VIP-varslinger, varslinger fra favorittpostkasser og trådvarslinger selv om andre e‑postvarslinger er slått av.
pl: Możesz otrzymywać powiadomienia dotyczące kontaktów VIP, ulubionych skrzynek i wątków, nawet gdy inne powiadomienia aplikacji Poczta są wyłączone.
pt_br: Você pode receber Notificações VIP, de Caixas de Correio Favoritas e Notificações de Conversas até mesmo quando outras notificações do Mail estiverem desativadas.
pt_pt: Pode receber notificações VIP, das caixas de correio favoritas e de conversas mesmo quando as outras notificações do Mail se encontram desativadas.
ro: Puteți primi notificări pentru conversații, cutii poștale favorite și VIP chiar dacă celelalte notificări din Mail sunt dezactivate.
ru: Вы можете получать VIP, «Избранные ящики» и «Уведомления о темах», даже если другие уведомления Почты выключены.
sk: VIP hlásenia a hlásenia obľúbených schránok a vlákien môžete prijímať, aj keď sú ostatné hlásenia aplikácie Mail vypnuté.
sl: Obvestila funkcij VIP, Priljubljeni nabiralniki in Obvestila v niti lahko prejemate, čeprav so druga obvestila aplikacije Pošta izklopljena.
sv: Du kan få notiser från VIP, favoritbrevlådor och trådar även om andra notiser i Mail är avstängda.
th: คุณสามารถรับการแจ้งเตือน VIP การแจ้งเตือนกล่องเมลโปรดและการแจ้งเตือนตามกลุ่มชื่อเรื่องได้ถึงแม้ว่าการแจ้งเตือนของเมลอื่นจะปิดอยู่
tr: Diğer Mail bildirimleri kapalı olsa bile Önemli Kişiler, Favori Posta Kutuları ve Konu Grubu Bildirimi iletilerini alabilirsiniz.
uk: Ви можете отримувати сповіщення VIP, Улюблених скриньок і гілок, навіть якщо інші сповіщення Пошти вимкнено.
vi: Bạn có thể nhận được các thông báo VIP, Hộp thư ưa thích và Luồng ngay cả khi các thông báo Mail khác bị tắt.
zh_cn: 即使关闭“邮件”通知，你仍可收到VIP、“个人收藏邮箱”和“邮件主题通知”。
zh_hk: 即使其他「郵件」通知已關閉，你仍可以接收VIP、「喜好信箱」及「討論串通知」。
zh_tw: 即使已關閉其他「郵件」通知，你仍可收到VIP、「喜好的信箱」和「討論串通知」。

# ALERT_3_TIMES
source: 3 Times
ar: ٣ مرات
bg: 3 пъти
ca: Tres vegades
cs: Třikrát
da: 3 gange
de: 3-mal
el: 3 φορές
es: 3 veces
es_us: 3 veces
fi: 3 kertaa
fr: 3 fois
fr_ca: 3 fois
he: 3 פעמים
hi: 3 बार
hr: 3 puta
hu: Háromszor
id: 3 Kali
it: 3 volte
ja: 3回
kk: 3 рет
ko: 3번
lt: 3 kartus
ms: 3 Kali
nl: 3 keer
no: 3 ganger
pl: 3 razy
pt_br: 3 Vezes
pt_pt: 3 vezes
ro: De 3 ori
ru: 3 раза
sk: 3 krát
sl: Trikrat
sv: Tre gånger
th: 3 ครั้ง
tr: 3 Kez
uk: 3 рази
vi: 3 Lần
zh_cn: 3次
zh_hk: 3次
zh_tw: 3次

# SCHEDULED_DELIVERY_FOURTH_SUMMARY
source: 4th Summary
ar: الملخص الرابع
bg: 4-то обобщение
ca: Resum 4
cs: 4. souhrn
da: 4. resume
de: 4. Übersicht
el: 4η σύνοψη
es: Resumen 4
es_us: Resumen 4
fi: 4. yhteenveto
fr: 4e résumé
fr_ca: 4e résumé
he: סיכום מס׳ 4
hi: चौथा सारांश
hr: 4. sažetak
hu: 4. összegzés
id: Ringkasan ke-4
it: 4º riepilogo
ja: 4回目の要約
kk: 4-жинақтама
ko: 4번째 요약
lt: 4-a suvestinė
ms: Ringkasan ke-4
nl: 4e overzicht
no: Fjerde sammendrag
pl: 4. podsumowanie
pt_br: 4º Resumo
pt_pt: 4.º resumo
ro: Rezumatul al 4‑lea
ru: 4‑я сводка
sk: 4. prehľad
sl: 4. povzetek
sv: 4:e sammanfattningen
th: สรุปที่ 4
tr: 4. Özet
uk: 4-й звіт
vi: Tóm tắt thứ 4
zh_cn: 第4个摘要
zh_hk: 第4個摘要
zh_tw: 第四個摘要

source: Vibrations
ar: اهتزازات
bg: Вибрации
ca: Vibracions
cs: Vibrace
da: Vibrationer
de: Vibrationen
el: Δονήσεις
es: Vibraciones
es_us: Vibraciones
fi: Värinät
he: רטטים
hi: वाइब्रेशन
hr: Vibracije
hu: Rezgések
id: Getaran
it: Vibrazioni
ja: バイブレーション
kk: Дірілдер
ko: 진동
lt: Vibravimai
ms: Getaran
nl: Trillingen
no: Vibreringer
pl: Wibracje
pt_br: Vibrações
pt_pt: Vibrações
ro: Vibrații
ru: Вибрации
sk: Vibrovania
sl: Vibriranje
sv: Vibreringar
th: การสั่น
tr: Titreşimler
uk: Вібрації
vi: Rung
zh_cn: 振动
zh_hk: 震動
zh_tw: 震動模式

# PI_GROUP_FOOTER_TEXT
source: Primary Inbox Settings will override all other Mail notification settings.
ar: إعدادات "صندوق الوارد الأساسي" ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на Основната входяща поща ще отменят всички други настройки на известия за Поща.
ca: La configuració de la bústia principal substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení pro primární schránku příchozí pošty má přednost před jakýmkoli jiným nastavením oznámení v aplikaci Mail.
da: Indstillingerne til den primære indbakke tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Primärer Posteingang“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις Κύριας θυρίδας θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes del buzón Principal reemplazarán el resto de ajustes de notificaciones de Mail.
es_us: La configuración del buzón principal reemplazará el resto de la de las notificaciones de Mail.
fi: Tärkeät-postilaatikon asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages « Boîte de réception principale » remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Boîte de réception principale remplaceront tous les autres réglages de notifications de Mail.
he: הגדרות ״תיבת הדואר הראשית״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: प्राथमिक इनबॉक्स सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za primarni dolazni pretinac poništit će druge postavke e-mail obavijesti.
hu: Az Elsődleges bejövő postafiók beállításai felülbírálják a Mail egyéb értesítési beállításait.
id: Pengaturan Inbox Utama akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alla casella in entrata principale avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “主要”の受信トレイの設定はその他すべての“メール”通知設定より優先されます。
kk: «Негізгі кіріс жәшігі» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: 우선 순위 받은 편지함 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: „Pagrindinių gautųjų“ nustatymais bus perrašyti visi kiti „Mail“ pranešimų nustatymai.
ms: Seting Peti Mel Utama akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor de postbus 'Belangrijk' krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Primært-innboks overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia głównej skrzynki Przychodzące zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Caixa de Entrada Principal substituirão todos os outros ajustes de notificações do Mail.
pt_pt: As definições de Principal substituem todas as outras definições de notificação do Mail.
ro: Configurările “Cutie poștală principală” vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Основной ящик для входящей почты» заменят все прочие настройки уведомлений Почты.
sk: Nastavenie Primárna schránka Prijaté má prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve možnosti Primarna mapa Prejeto bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Inställningar för den primära inkorgen förbigår alla andra notisinställningar för Mail.
th: การตั้งค่ากล่องเข้าหลักจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Birincil Gelen Kutusu ayarları, diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньки «Важливі вхідні» переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Hộp thư đến chính sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “主要收件箱”设置优先于“邮件”通知的所有其他设置。
zh_hk: 「主要」收件箱設定會覆蓋所有的「郵件」通知設定。
zh_tw: 「主要收件匣」設定會覆蓋所有其他的「郵件」通知設定。
